{
  "introduction-title": "Comment cela fonctionne",
  "introduction-first": "<span>uPlexa est une monnaie numérique basée sur la protection de la vie privée</span> construite pour vous. A l'aide de fonctionnalités utiles, d'interfaces intuitives et de plugins puissants conçus par une communauté de programmeurs, nous vous aidons à préserver votre vie privée en ligne tout en sécurisant vos transactions.",
  "introduction-second": "<span>Minez uPlexa sur tous les appareils IoT</span> tels que les smartphones, les tablettes, les raspberry pi, les consoles de jeux et les téléviseurs connectés. En développant pour la première fois au monde le premier consensus basé sur la preuve de travail utilisant l'IoT de manière viable, nos utilisateurs transforment toutes leurs ressources inutilisées en argent numérique, en toute confidentialité.",
  "presentation-title": "La vie privé via l'IoT (Internet Of Things - Internet des Objets)",
  "presentation-subtitle": "Des outils de protection de la vie privée basés sur la blockchain",
  "presentation-description": "Promouvoir la puissance de calcul de masse des dispositifs IoT pour constituer un moyen de paiement privé sur la blockchain et mettre en place de puissants outils de protection de la vie privée.",
  "presentation-button": "Pour commencer",
  "presentation-complexity": "Vous voulez en savoir plus ?",
  "presentation-whitepaper": "VOIR LE LIVRE BLANC",
  "article-plexanet-title": "Le premier VPN décentralisé à haute performance au monde",
  "article-plexanet-description": "Plexanet est un protocole de routage en oignon très proche de celui de TOR, avec des vitesses beaucoup plus élevées. PlexaNet sera alimenté par des nœuds utilitaires (UN - Utility Nodes), qui sont un peu comme des nœuds maîtres (masternodes), mais avec une capacité de nœuds de sortie (exit node). Afin de maintenir des vitesses élevées, notre réseau encourage les opérateurs de nœuds de services en leur versant des dividendes sous forme de récompenses partielles par bloc.",
  "article-plexanet-button": "ESSAYER PLEXANET",
  "article-integration-title": "S'intégrer à n'importe quelles plates-formes commerciales populaires",
  "article-integration-description": "uPlexa est prêt à être intégré dans une variété de plateformes commerciales telles que magento, woocommerce/wordpress, shopify, prestashop, opencart, twitch, facebook et instagram.",
  "article-integration-button": "CONSULTER NOS INTÉGRATIONS",
  "exchanges-title": "Échanges",
  "exchange-stex-title": "UPX / ETH",
  "exchange-stex-subtitle": "Centralisé",
  "exchange-stex-button": "Lien vers STEX",
  "exchange-graviex-title": "UPX / BTC",
  "exchange-graviex-subtitle": "Centralisé",
  "exchange-graviex-button": "Lien vers Graviex",
  "exchange-bisq-title": "UPX / BTC",
  "exchange-bisq-subtitle": "Décentralisé",
  "exchange-bisq-button": "Lien vers bisq"
}
