{
  "team-h1": "Les Contributeurs uPlexa",
  "team-meta-description": "uPlexa est un projet décentralisé. Depuis le réseau lui-même, jusqu'au code du projet uPlexa. uPlexa n'est pas représenté par une entité ou un individu spécifique. uPlexa est en fait incarné par une communauté de contributeurs. Sur cette page, vous trouverez les individus qui ont le plus contribué au projet uPlexa.",
  "team-description": "uPlexa est un projet décentralisé. Depuis le réseau lui-même, jusqu'au code du projet uPlexa. uPlexa n'est pas représenté par une entité ou un individu spécifique. uPlexa est en fait incarné par une communauté de contributeurs. Sur cette page, vous trouverez les individus qui ont le plus contribué au projet uPlexa.",
  "team-contributor-quantum-role": "Responsable de Projet",
  "team-contributor-blk-role": "Architect Principal e-Commerce",
  "team-contributor-meandertal-role": "Contributeur Principal Marketing",
  "team-contributor-kebab-role": "Spécialiste Principal Support",
  "team-contributor-developer-role": "Programmeur",
  "team-contributor-sheldozor-role": "Web Designer",
  "team-contributor-ccdozer-role": "Graphisme & Support",
  "team-contributor-foxi-role": "Programmeur & Support",
  "team-contributor-sup-spec-role": "Spécialiste Support",
  "team-contributor-off-pool-role": "Opérateur du Pool Officiel",
  "team-core-contributors": "Principaux Contributeurs",
  "team-other-contributors": "Autres Contributeurs",

  "android-miner-h1": "Le Mineur Android uPlexa",
  "android-meta-description": "Commencez à gagner des pièces UPX en minant sur votre appareil Android. uPlexa a développé le premier algorithme de PoW basé sur l'IoT via son mineur Android.",
  "android-miner-how-to-mine-on-android": "Comment Miner uPlexa sur des appareils Android",
  "android-miner-what-is-mining": "Qu'est-ce que le Minage ?",
  "android-miner-mining-answer": "Le minage uPlexa est le processus d'ajout des enregistrements de transactions au grand livre privé des transactions uPlexa. Ce grand livre des transactions est appelé blockchain (chaîne de blocs), car il s'agit d'une chaîne de blocs. La blockchain sert à confirmer au reste du réseau que les transactions ont bien eu lieu. En extrayant des blocs sur le réseau uPlexa, vous contribuez à alimenter les transactions, tout en étant récompensé par une prime basée sur le nombre d'actions que votre ordinateur soumet au fil du temps.",
  "android-miner-how-can-i-mine": "Comment puis-je Miner ?",
  "android-miner-how-to-mine": "L'algorithme Cryptonight-UPX d'uPlexa a été conçu pour utiliser l'internet des objets (IoT) afin de fournir une puissance de hachage supérieure à celle des autres blockchain. Cela permet à tous les objets connectés disposant d'une capacité de calcul et d'un accès à l'internet de miner sur le réseau uPlexa, ce qui constitue l'une des blockchains les plus décentralisées et les plus privées qui existent. Vous pouvez utiliser votre PC, votre téléphone, vos tablettes, vos téléviseurs, vos boîtiers de télévision, vos rasPi et bien d'autres appareils.",
  "android-miner-how-to-start-mining": "Comment puis-je commencer à Miner avec mon appareil Android ?",
  "android-miner-mining-step-1": "Tout d'abord, vous devrez créer un portefeuille uPlexa. C'est sur ce portefeuille que vous recevrez les UPX (pièces uPlexa). Pour créer un portefeuille, vous pouvez choisir parmi les options suivantes :",
  "android-miner-web-wallet": "Le Portefeuille Web uPlexa",
  "android-miner-gui-wallet": "Le Portefeuille GUI uPlexa ",
  "android-miner-android-wallet": "Le Portefeuille Android uPlexa",
  "android-miner-electralight-wallet": "Le Portefeuille Electralight uPlexa (GUI)",
  "android-miner-windows-os": "Windows",
  "android-miner-linux-os": "Linux",
  "android-miner-mining-step-2": "Le processus de création de portefeuille est assez simple. Cependant, si vous vous perdez, n'hésitez pas à suivre ce guide vidéo étape par étape créé par \"IMineBlocks\":",
  "android-miner-mining-step-3": "Une fois votre portefeuille créé, n'oubliez pas de noter votre clé publique, car vous en aurez besoin dans quelques instants.",
  "android-miner-download-android-miner": "Vous pouvez télécharger ici notre Mineur sur votre appareil Android.",
  "android-miner-mining-step-4": "Une fois que vous avez téléchargé et installé le fichier APK du Mineur UPX Android, il suffit d'entrer votre adresse de portefeuille uPlexa (commençant par UPXxxxxxx) sur la page des paramètres dans le champ dédié (en remplaçant l'adresse par défaut). Ensuite, ajustez vos paramètres. Nous recommandons un réglage de 2-4 threads, ou 50% d'utilisation maximale du CPU. Cliquez sur \"Start\" dans l'application.",
  "android-miner-imineblocks-install-video": "Vous pouvez également regarder cette vidéo de IMineBlocks pour voir des instructions détaillées sur la façon d'installer et de faire fonctionner le Mineur Android UPX :",
  "android-miner-congratulations": "Félicitations !",
  "android-miner-source-code": "Code Source :",
  "android-miner-finished": "Vous minez maintenant uPlexa sur votre appareil Android, ce qui permet à d'autres personnes d'effectuer des transactions et vous êtes récompensé par des pièces UPX. Vous pouvez consulter vos statistiques sur la page de statistiques de l'application",

  "wallets-h1": "Les Portefeuilles",
  "wallets-meta-description": "Téléchargez les derniers portefeuilles cryptés pour la monnaie uPlexa.",
  "wallets-download": "télécharger",
  "wallets-description": "Sur cette page, vous pouvez télécharger la dernière version disponible du logiciel uPlexa.",
  "wallets-windows-title": "Portefeuille Windows GUI",
  "wallets-windows-subtitle": "Portefeuille Windows ElectraLight",
  "wallets-windows-description": "Téléchargez le Portefeuille GUI wallet pour une expérience ergonomique. Envoyez et recevez facilement.",
  "wallets-android-title": " Portefeuille Android",
  "wallets-android-subtitle": "Portefeuille Officiel uPlexa Android",
  "wallets-android-description": "Envoyez ou recevez des uPlexa sur vos appareils mobiles Android",
  "wallets-apple-title": "Portefeuille MacOS",
  "wallets-apple-subtitle": "Portefeuille Officiel uPlexa Mac OS X",
  "wallets-apple-description": "Téléchargez le Portefeuille MacOS X GUI pour une expérience ergonomique. Envoyez et recevez facilement.",
  "wallets-linux-title": "Linux GUI",
  "wallets-linux-subtitle": "Portefeuille Officiel Linux GUI",
  "wallets-linux-description": "Téléchargez le Portefeuille Linux GUI pour une expérience ergonomique. Envoyez et recevez facilement.",
  "wallets-web-title": "Portefeuille Web",
  "wallets-web-subtitle": "Portefeuille Web Officiel",
  "wallets-web-description": "Créer un Portefeuille, analysez des transactions, envoyez ou recevez des uPlexa sans avoir besoin de télécharger quoi que ce soit !",
  "wallets-advanced-title": "Portefeuille GUI évolué",
  "wallets-advanced-subtitle": "Portefeuille GUI évolué",
  "wallets-advanced-description": "Fonctionne sur Windows, Mac, et Linux. Pour les utilisateurs expérimenté uniquement.",


  "integrations-h1": "Plugins & Integrations",
  "integrations-meta-description": "Des intégrations de uPlexa Privacy pour le ecommerce, différents langages de programmation, frameworks, et plus !",
  "integrations-description": "Sur cette page vous trouverez différents plugins prêts à être intégrés dans vos boutiques en ligne ou autres systèmes nécessitant l'utilisation d'uPlexa.",
  "integrations-woocommerce-title": "Plugin WooCommerce",
  "integrations-woocommerce-subtitle": "Plugin Wordpress/WooCommerce Officiel ",
  "integrations-woocommerce-description": "Acceptez des paiements confidentiels uPlexa sur votre boutique WooCommerce",

  "integrations-magento-title": "Plugin Magento",
  "integrations-magento-subtitle": "Plugin Magento Officiel",
  "integrations-magento-description": "Acceptez des paiements confidentiels uPlexa sur votre boutique Magento",

  "integrations-prestashop-title": "Plugin PrestaShop",
  "integrations-prestashop-subtitle": "Plugin PrestaShop Officiel",
  "integrations-prestashop-description": "Acceptez des paiements confidentiels uPlexa sur votre boutique PrestaShop",

  "integrations-opencart-title": "Plugin OpenCart",
  "integrations-opencart-subtitle": "Plugin OpenCart Officiel",
  "integrations-opencart-description": "Acceptez des paiements confidentiels uPlexa sur votre boutique OpenCart",

  "integrations-whmcs-title": "Plugin WHMCS",
  "integrations-whmcs-subtitle": "Plugin WHMCS Officiel",
  "integrations-whmcs-description": "Acceptez des paiements confidentiels uPlexa pour votre société d'hébergement",

  "integrations-nodejs-title": "Librairie NodeJS",
  "integrations-nodejs-subtitle": "Librairie NodeJS Officielle",
  "integrations-nodejs-description": "Intégrez le système de paiements uPlexa sur vos plate-formes NodeJS grâce à notre Librairie uPlexa NodeJS!",

  "integrations-php-title": "Librairie PHP",
  "integrations-php-subtitle": "Librairie PHP Officielle",
  "integrations-php-description": "Intégrez le système de paiements uPlexa sur vos plate-formes PHP grâce à notre Librairie uPlexa PHP!",

  "integrations-python-title": "Librairie Python",
  "integrations-python-subtitle": "Librairie Python Officielle",
  "integrations-python-description": "Intégrez le système de paiements uPlexa sur vos applications Python grâce à notre Librairie uPlexa Python !",
  "integrations-github": "Voir sur github",
  "integrations-wp": "Voir sur wp.org",

  "iot-mining-h1": "Minage IoT",
  "iot-mining-meta-description": "Minez uPlexa sur n'importe lequel de vos appareils IoT et soyez récompensés par de la monnaie numérique $UPX.",
  "iot-mining-description": "Sur cette page vous pouvez télécharger nos applications de minage IoT. Soutenez le réseau et soyez récompensé par des UPX !",
  "iot-mining-miners": "Mineurs",

  "iot-mining-cpu-title": "Mineur uPlexa CPU",
  "iot-mining-cpu-description": "Minez des pièces uPlexa sur votre CPU. Windows, Linux, ou Mac!",

  "iot-mining-android-title": "Mineur Android uPlexa",
  "iot-mining-android-description": "Minez des pièces uPlexa avec vos CPU Android !",

  "iot-mining-amd-title": "XMRigCC-AMD",
  "iot-mining-amd-description": "Minez des pièces uPlexa sur vos appareils AMD GPU !",

  "iot-mining-nvidia-title": "XMRigCC-NVidia",
  "iot-mining-nvidia-description": "Mines des pièces uPlexa sur vos appareils nVidia !",

  "iot-mining-download": "Télécharger",
  "iot-mining-pools": "Pools de Minage Publics",
  "iot-mining-pool-mine2gether-title": "Mine2Gether (CA)",
  "iot-mining-pool-herominers-title": "Herominers",
  "iot-mining-pool-upxonline-title": "uPlexa Online (Officiel)",
  "iot-mining-pool-zergpool-title": "Zergpool",
  "iot-mining-pool-miningocean-title": "MiningOcean (FR)",
  "iot-mining-pool-minerrocks-title": "Miner.rocks (Allemagne)",
  "iot-mining-viewall": "VOIR TOUS LES POOLS",
  "iot-pools-link": "Commencer à Miner",

  "features-h1" : "Caractéristiques",
  "features-meta-description": "Minage IoT, PoW, PoU, nœuds de services publics (UN - Utility Nodes), VPN décentralisé, paiements privés, nous avons tout cela ! La boîte à outils idéale des défenseurs de la vie privée.",
  "features-description" : "Sur cette page, vous trouverez la vaste étendue des fonctionnalités d'uPlexa.",


  "terms-h1": "Conditions d'utilisation",
  "terms-meta-description": "Ce site web est géré par le projet uPlexa, un collectif informel d'individus derrière le nom d'uPlexa.",
  "terms-ctx": "Ce site web est géré par le projet uPlexa, un collectif informel d'individus derrière le nom d'uPlexa. En visitant et en utilisant ce site web, vous acceptez les présentes conditions générales d'utilisation (\"CGU\"). Veuillez les lire attentivement et si vous n'êtes pas d'accord avec les CGU, n'utilisez pas ce site web. Le projet uPlexa se réserve le droit de publier à tout moment les modifications jugées appropriées aux CGU sur ce site web. En continuant à utiliser le site web, vous acceptez d'être soumis à la nouvelle version des CGU. Si les modifications des CGU ne vous conviennent pas, vous devez cesser d'utiliser ce site web. Dans les présentes CGU, \"Le Projet uPlexa\" et \"nous\" font référence au Projet uPlexa, et \"utilisateur\" ou \"vous\" à chaque visiteur de ce site web. \"uPlexa\" désigne la monnaie numérique qui peut être utilisée par le logiciel disponible sur ce site.",

  "terms-sites-and-services": "Sites et Services",
  "terms-sites-and-services-context": "Nous ne garantissons pas que l'accès ou l'utilisation de ce site Web ou de tout autre service sera ininterrompu ou exempt d'erreurs, et Le Projet uPlexa ne peut être tenu responsable de toute fonctionnalité non accessible ou de toute indisponibilité de son site Web et de ses services. Le site web et ses fonctionnalités peuvent être élargis, réduits ou modifiés à tout moment par Le Projet uPlexa pour répondre aux besoins de ses utilisateurs, ou pour des raisons techniques ou autres, sans préavis ni justification. Nous pouvons également, à notre seule discrétion, et à tout moment, cesser de diffuser, temporairement ou définitivement, tout ou partie du site web, sans préavis. Pour accéder à certains contenus ou fonctionnalités du site web ou de ses services, les utilisateurs peuvent avoir besoin d'améliorer ou de mettre à jour leur matériel ou le logiciel de leurs systèmes informatiques. Le projet uPlexa n'assume aucune responsabilité pour tout défaut, partiel ou total, d'accès au site web ou à ses services, qu'il soit dû au système de l'Utilisateur, au réseau Internet ou à toute autre cause.",

  "terms-minors": "Responsabilité Mineurs",
  "terms-minors-ctx": "Nous ne fournissons pas d'informations ou de services aux mineurs, et si vous avez moins de 18 ans, vous ne pouvez utiliser ce site qu'avec la participation active d'un parent, d'un tuteur ou d'un autre adulte responsable.",

  "terms-no-inv-adv": "Pas de conseil en investissement",
  "terms-no-inv-adv-ctx": "Ce site web ne fournit pas de services individuels ou personnalisés, qu'ils soient de nature juridiques, fiscaux, financiers ou d'investissement. La situation de chaque individu étant particulière, il convient de consulter un professionnel qualifié avant de prendre des décisions financières. uPlexa étant destiné à être utilisé comme un moyen d'échange, rien sur ce site web ne constitue un conseil d'investissement ou une sollicitation à acheter, détenir, investir, posséder ou utiliser uPlexa.",

  "terms-content-lmt": "Limitations du contenu",
  "terms-content-lmt-ctx": "Nous ne garantissons pas l'exactitude, l'exhaustivité ou la qualité des informations figurant sur ce site web, qui sont fournies uniquement sur une base \"TEL QUEL\" et \"TEL QUE DISPONIBLE\" aux seuls risques de l'utilisateur. Ces informations peuvent être fournies par des tiers et Le Projet uPlexa n'est pas responsable des erreurs, omissions ou inexactitudes eu égard au contenu du site web. Les informations fournies sur ce site ne sont ni complètes ni spécifiques à chaque individu. Certaines informations ne sont pertinentes que dans certaines parties du monde, et peuvent ne pas être pertinentes ou conformes aux lois, règlements ou autres exigences légales d'autres pays. Il est de votre responsabilité de déterminer si, comment et dans quelle mesure l'utilisation que vous comptez faire des informations et des services sera techniquement et légalement possible dans les régions du monde où vous comptez les utiliser. Il vous est conseillé de vérifier toute information avant de l'utiliser à des fins personnelles, financières ou commerciales. En outre, les opinions et les points de vue exprimés dans toute plateforme de discussion publiée sur ce site web sont uniquement ceux du ou des auteurs de l'article et ne reflètent pas les opinions du Projet uPlexa. Le contenu et les services du site web peuvent être modifiés à tout moment par nous, sans préavis ni raison, et le Projet uPlexa n'a aucune obligation de vous informer de toute correction ou modification du contenu de ce site web.",

  "terms-prop-rights": "Droits de propriété et licence",
  "terms-prop-rights-ctx": "Ce site web et son contenu sont protégés par des droits d'auteur, des marques commerciales et d'autres lois sur la propriété. Pour plus de détails, veuillez vous référer à notre",
  "terms-copyright-section": "section sur les droits d'auteur",

  "terms-third-party-content": "Contenu tiers",
  "terms-third-party-content-ctx": "Tous les témoignages, opinions, conseils, offres de produits ou de services, ou autres informations ou contenus mis à disposition sur ou par ce site Internet par des tiers (\"Contenu Tiers\") sont uniquement ceux de leurs fournisseurs respectifs et non ceux du Projet uPlexa qui ne garantit pas l'exactitude, l'exhaustivité, la fiabilité ou l'utilité du Contenu Tiers. Il est de la responsabilité de l'Utilisateur d'évaluer le Contenu Tiers et le Projet uPlexa ne sera pas responsable de tout dommage ou perte causé par la confiance de l'Utilisateur dans le Contenu Tiers ou par toute autre utilisation du Contenu Tiers.",

  "terms-user-materials": "Eléments publiés par les utilisateurs",
  "terms-user-materials-ctx": "En publiant ou en soumettant tout contenu sur ce site Internet, y compris sur le forum, vous (a) accordez au Projet uPlexa une licence mondiale non exclusive et entièrement payée qui permet au Projet uPlexa d'éditer et d'afficher vos contenus sur son site Internet, et aux utilisateurs d'y accéder, aux fins et selon les termes des présentes CGU, (b) acceptez d'indemniser et de dégager Le Projet uPlexa et ses Utilisateurs de toute réclamation ou demande formulée par un tiers en raison de ou découlant de vos contenus, et (c) déclarez que vous êtes propriétaire ou que vous avez l'autorisation de publier les documents, que les contenus sont exacts, que l'utilisation des contenus sur le site Internet du Projet uPlexa ne viole aucune loi et que les contenus ne causeront aucun préjudice à quiconque. Le Projet uPlexa a le droit d'utiliser votre nom en relation avec les contenus que vous avez publiés.",

  "terms-malware": "Virus et Malware",
  "terms-malware-ctx": "Le Projet uPlexa prend de nombreuses précautions pour s'assurer que les fichiers disponibles au téléchargement sur ce site ne sont pas altérés et, le cas échéant, des hachages SHA sont fournis aux utilisateurs pour confirmer qu'ils ont téléchargé le bon fichier. Néanmoins, Le Projet uPlexa ne garantit pas que les fichiers disponibles au téléchargement sur ce site web seront exempts d'infection, de virus ou d'autres codes pouvant avoir des propriétés contaminantes ou destructrices. Vous êtes seul responsable de la mise en œuvre de procédures et de vérifications suffisantes pour satisfaire vos exigences spécifiques en terme d'intégrité, de sécurité et d'exactitude des données entrantes et sortantes, et de la maintenance d'un moyen externe au site pour la reconstruction de toute donnée perdue. Il est en général conseillé de vérifier les hachages SHA des fichiers que vous avez téléchargés, et en cas de doute, envisager",
  "terms-compiling": "de compiler uPlexa à partir du code Source.",

  "terms-sponsors": "Les sponsors et les annonceurs ne sont pas sous notre responsabilité",
  "terms-sponsors-ctx": "Même si nous cherchons à établir des partenariats avec des entreprises de qualité, nous ne sommes pas responsables des déclarations ou des représentations faites par les sponsors et les annonceurs. Le Projet uPlexa n'examine, n'approuve ni ne recommande les produits ou services d'aucune des entreprises mentionnées sur notre site. Nous ne sommes en aucun cas responsables des dommages de quelque nature que ce soit résultant d'une mauvaise utilisation des informations ou des données personnelles que vous avez soumises à un sponsor ou à un annonceur.",

  "terms-offsite-links": "Liens externes",
  "terms-offsite-links-ctx": "Pour la commodité des utilisateurs, le site web et les services du Projet uPlexa peuvent fournir des liens vers d'autres sites ou ressources. Comme nous ne contrôlons pas ces sites et ressources, Le Projet uPlexa ne peut être tenu responsable de l'utilisation ou de la confiance accordée au contenu, aux produits, aux services ou aux informations de ces sites ou ressources. L'intégration de tout lien n'implique pas l'approbation, l'affiliation, l'association ou le parrainage par Le Projet uPlexa des sites Web, ressources, opérateurs ou propriétaires liés. Lorsque vous cliquez sur un lien, il est possible que vous quittiez notre site Internet. Les informations disponibles sur les sites web de tiers peuvent faire l'objet de certaines restrictions d'utilisation ou de distribution qui diffèrent des présentes CGU.",

  "terms-pwd-areas": "Zones Protégées par Mot de Passe",
  "terms-pwd-areas-ctx": "Certaines zones du site du projet uPlexa (\"Zones Protégérd par Mot de Passe\"), principalement le forum uPlexa, sont protégées par un mot de passe et ne sont accessibles qu'aux utilisateurs qui sont enregistrés sur le forum uPlexa. L'enregistrement nécessite que les utilisateurs complètent le processus d'enregistrement du compte. Le Projet uPlexa se réserve le droit de refuser ou de révoquer l'enregistrement ou l'accès aux zones protégées par un mot de passe pour tout utilisateur. Le Projet uPlexa prend des mesures raisonnables afin d'assurer la sécurité des zones protégées par mot de passe mais ne peut garantir la sécurité absolue des informations ou des communications dans ces zones protégées par mot de passe. Les utilisateurs sont responsables du maintien de la sécurité du mot de passe qu'ils ont défini et doivent nous informer s'ils pensent que la sécurité de leur mot de passe ou de leur compte a été compromise ou a fait l'objet d'une utilisation non autorisée. Une sécurité supplémentaire du compte est disponible grâce à l'utilisation de l'authentification GPG, et tous les utilisateurs de zones protégées par mot de passe sont encouragés à profiter de cette couche de protection. Le Projet uPlexa ne sera pas responsable de toute perte ou responsabilité encourue suite à l'utilisation du mot de passe d'un utilisateur par une personne non autorisée.",

  "terms-prohibited": "Comportements Prohibés",
  "terms-prohibited-ctx": "Les activités suivantes sont strictement interdites :",
  "terms-spam": "Spamming, publicités, campagnes de sollicitation ou  politiques",
  "terms-attacks": "Les attaques personnelles ou l'abus de tout membre, modérateur ou administrateur du forum",
  "terms-unlawful-posts": "Les affichages à des fins illégales ou frauduleuses (y compris les liens)",
  "terms-doxxing": "La publication d'informations personnelles (pour vous-même ou pour toute autre personne)",
  "terms-phishing": "Phishing",
  "terms-posting-malware": "La publication de contenu contenant des virus ou autres codes malveillants ou destructeurs",
  "terms-offensive-content": "La publication de contenu offensant, y compris du contenu blasphématoire, obscène, raciste ou pornographique",
  "terms-defamatory": "Publication de tout contenu diffamatoire ou portant atteinte aux droits des personnes",

  "terms-privacy": "Confidentialité",
  "terms-privacy-ctx": "Ce site web peut recueillir des informations personnelles de certains utilisateurs. Parce que le Projet uPlexa respecte la vie privée de ses Utilisateurs et leurs informations personnelles, il a été établi une politique de confidentialité ayant pour but de protéger vos informations personnelles.",
  "terms-privacy-link": "Cette politique de confidentialité peut être consultée ici.",

  "terms-comms": "Pas de Services Financiers uPlexa",
  "terms-comms-ctx": "Lorsque vous visitez notre site web ou que vous nous envoyez un email, nos réponses à vos communications se feront par courrier électronique. Tous les accords, avis et communications que nous vous fournissons par courrier électronique satisfont à toutes les exigences légales selon lesquelles ils doivent être écrits et vous être remis. Le Projet uPlexa aura le droit de divulguer tout courriel envoyé par un Utilisateur, ou tout matériel répréhensible, afin de se conformer à la procédure légale ou de protéger les droits ou la propriété du Projet uPlexa, de ses clients, de ses fournisseurs et de ses Utilisateurs.",

  "terms-fin-services": "Pas de Services Financiers uPlexa",
  "terms-fin-services-ctx": "Ce site web ne stocke pas, ne vend pas, n'achète pas, n'envoie pas et ne reçoit pas d'uPlexa. Toutes les activités liées à la propriété et au transfert d'unités monétaires uPlexa sont effectuées sur le réseau décentralisé uPlexa, indépendant de ce site web.",

  "terms-liability": "Non responsabilité en cas de perte d'uPlexa",
  "terms-liability-ctx": "Le Projet uPlexa ne sera pas tenu responsable des dommages, réclamations ou pertes résultant de l'utilisation d'uPlexa, y compris les actions ou inactions ou événements liés à des tiers, les problèmes de sécurité inhérents à l'utilisation de tout logiciel ou service lié à uPlexa, les défaillances techniques lors de l'utilisation de tout logiciel ou service lié à uPlexa, les problèmes de corruption de logiciels ou de données lors de l'utilisation de tout logiciel ou service lié à uPlexa, ou les erreurs des utilisateurs lors de l'utilisation de tout logiciel ou service lié à uPlexa.",

  "terms-disclaimer": "EXCLUSION DE GARANTIES",
  "terms-disclaimer-ctx": "TLE PROJET UPLEXA DÉCLINE TOUTE GARANTIE, REPRÉSENTATION ET CONDITION DE QUELQUE NATURE QUE CE SOIT, EXPRESSE OU IMPLICITE, Y COMPRIS, MAIS SANS S'Y LIMITER, LES GARANTIES ET CONDITIONS IMPLICITES DE QUALITÉ MARCHANDE, DE CONFORMITÉ À UN USAGE PARTICULIER ET DE NON-CONTREFAÇON, EN CE QUI CONCERNE L'UTILISATION DE CE SITE WEB ET DE SES SERVICES, OU L'EXACTITUDE, L'EXHAUSTIVITÉ, L'ACTUALITÉ OU LA PERTINENCE DE SON CONTENU, DE QUELQUE MANIÈRE ET À QUELQUE FIN QUE CE SOIT.",

  "terms-exclusion-dmg": "EXCLUSION DES DOMMAGES INDIRECTS",
  "terms-exclusion-dmg-ctx": "EN AUCUN CAS, LE PROJET UPLEXA NE POURRA ÊTRE TENU RESPONSABLE DES DOMMAGES ACCESSOIRES, SPÉCIFIQUES, CONSÉCUTIFS, DIRECTS OU INDIRECTS RÉSULTANT DE L'UTILISATION OU DE L'IMPOSSIBILITÉ D'UTILISER CE SITE WEB OU L'UN DE SES SERVICES OU CONTENUS, OU DE LA PERTE DE DONNÉES, MÊME SI LE PROJET UPLEXA A ÉTÉ INFORMÉ DE LA POSSIBILITÉ DE TELS DOMMAGES, ET QU'ILS SOIENT FONDÉS SUR UN CONTRAT, UN DÉLIT, UNE NÉGLIGENCE, LA RESPONSABILITÉ DU FAIT DES PRODUITS, LA RESPONSABILITÉ STRICTE OU AUTRE.",

  "terms-exclusion-lmt-disc": "EXCLUSION DES LIMITATIONS ET DES DÉNIS DE RESPONSABILITÉ",

  "terms-exclusion-lmt-disc-ctx": "PARCE QUE CERTAINES JURIDICTIONS N'AUTORISENT PAS L'EXCLUSION DE GARANTIE, OU L'EXCLUSION OU LA LIMITATION DE RESPONSABILITÉ POUR LES DOMMAGES CONSÉCUTIFS OU ACCIDENTELS, DANS CES JURIDICTIONS, LA RESPONSABILITÉ DU PROJET UPLEXA EST LIMITÉE DANS LA PLUS GRANDE MESURE PERMISE PAR LA LOI.",
  "terms-general": "Termes Généraux",
  "terms-general-ctx": "Les présentes CGU, et toutes les CGU applicables, constituent l'intégralité de l'accord entre chaque Utilisateur et Le Projet uPlexa régissant l'accès et l'utilisation du site web et de ses services par l'Utilisateur, et remplacent tous les accords antérieurs concernant ce sujet. Les CGU sont régies par les lois de la République d'Afrique du Sud, sans donner effet à aucun principe de conflit de lois. Chaque utilisateur reconnaît et accepte la compétence non exclusive des tribunaux du Cap-Occidental, en Afrique du Sud. Le fait pour un Utilisateur ou pour le Projet uPlexa de manquer à l'exercice d'un de ces droit ou de ne pas appliquer une disposition des CGU ne constitue pas une renonciation à ce droit ou à cette disposition. Si une disposition des CGU est jugée invalide ou inapplicable par un tribunal compétent, le tribunal devra donner effet aux intentions reflétées dans la disposition dans la mesure du possible, et les autres dispositions des CGU resteront en vigueur et auront plein effet. Il est de la volonté expresse du Projet uPlexa et de chaque Utilisateur que les CGU et toutes les CGU applicables aient été rédigées en anglais.",

  "privacy-policy-h1": "¨Politique de Confidentialité",
  "privacy-meta-description": "Les logs (journaux) du serveur sont utilisés pour analyser les erreurs et diagnostiquer les liens défectueux. Une partie des journaux du serveur est utilisée pour recueillir des statistiques sur les téléchargements d'uPlexa afin de nous aider à mieux comprendre les besoins de nos utilisateurs.",
  "privacy-collect": "Les informations que nous traitons",
  "privacy-collect-ctx": "Le Projet uPlexa utilise Matomo pour collecter les données relatives à l'utilisation et aux visiteurs de ce site web. Cette fonction est activée par un petit bout de code JavaScript, et ne fonctionnera pas si vous avez désactivé JavaScript. Nous recueillons également les journaux de serveur standard de notre serveur web.",
  "privacy-data": "À quoi servent les données",
  "privacy-data-ctx": "Les données de Matomo sont utilisées à des fins de statistiques par rapport au site web et nous aident à améliorer le contenu et le flux d'informations.",
  "privacy-data-ctx2": "Les journaux du serveur sont utilisés pour analyser les erreurs et diagnostiquer les liens défectueux. Une partie des journaux du serveur est utilisée pour recueillir des statistiques sur les téléchargements d'uPlexa afin de nous aider à mieux comprendre les besoins de nos utilisateurs.",
  "privacy-cookies": "Cookies",
  "privacy-cookies-ctx": "Les cookies sont de petits fichiers que les sites web placent sur votre ordinateur lorsque vous naviguez sur le web. Nos services utilisent des cookies pour découvrir comment les gens utilisent nos services et pour les rendre plus efficaces."



}
